<html>
<head>
<title>Datenschutzerklärung</title>
</head>
<body>
	<section id="privacy_policy">
		<div id="f">
			<div class="container">
				<div class="row">
					<div class="col-lg-8 col-lg-offset-2">
						<h3>DATENSCHUTZERKL&Auml;RUNG</h3>
						<p class="centered">
							<i class="icon icon-circle"></i><i class="icon icon-circle"></i><i
								class="icon icon-circle"></i>
						</p>
					</div>
				</div>
				<div class="row">
					<div class="col-lg-8 col-lg-offset-2">
						<p>
							<strong>Datenschutz</strong>
						</p>
						<p>Die Nutzung unserer Webseite ist in der Regel ohne Angabe
							personenbezogener Daten m&ouml;glich. Soweit auf unseren Seiten
							personenbezogene Daten (beispielsweise Name, Anschrift oder
							eMail-Adressen) erhoben werden, erfolgt dies, soweit
							m&ouml;glich, stets auf freiwilliger Basis. Diese Daten werden
							ohne Ihre ausdr&uuml;ckliche Zustimmung nicht an Dritte
							weitergegeben.</p>
						<p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im
							Internet (z.B. bei der Kommunikation per E-Mail)
							Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser
							Schutz der Daten vor dem Zugriff durch Dritte ist nicht
							m&ouml;glich.</p>
						<p>Der Nutzung von im Rahmen der Impressumspflicht
							ver&ouml;ffentlichten Kontaktdaten durch Dritte zur
							&Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter
							Werbung und Informationsmaterialien wird hiermit
							ausdr&uuml;cklich widersprochen. Die Betreiber der Seiten
							behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der
							unverlangten Zusendung von Werbeinformationen, etwa durch
							Spam-Mails, vor.</p>
						<p></p>
						<p>
							<strong>Datenschutzerkl&auml;rung f&uuml;r die Nutzung
								von Facebook-Plugins (Like-Button)</strong>
						</p>
						<p>
							Auf unseren Seiten sind Plugins des sozialen Netzwerks Facebook
							(Facebook Inc., 1601 Willow Road, Menlo Park, California, 94025,
							USA) integriert. Die Facebook-Plugins erkennen Sie an dem
							Facebook-Logo oder dem &quot;Like-Button&quot;
							(&quot;Gef&auml;llt mir&quot;) auf unserer Seite. Eine
							&Uuml;bersicht &uuml;ber die Facebook-Plugins finden Sie hier: <a
								href="http://developers.facebook.com/docs/plugins/"
								target="_blank">http://developers.facebook.com/docs/plugins/</a>.<br />
							Wenn Sie unsere Seiten besuchen, wird &uuml;ber das Plugin eine
							direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server
							hergestellt. Facebook erh&auml;lt dadurch die Information, dass
							Sie mit Ihrer IP-Adresse unsere Seite besucht haben. Wenn Sie den
							Facebook &quot;Like-Button&quot; anklicken w&auml;hrend Sie in
							Ihrem Facebook-Account eingeloggt sind, k&ouml;nnen Sie die
							Inhalte unserer Seiten auf Ihrem Facebook-Profil verlinken.
							Dadurch kann Facebook den Besuch unserer Seiten Ihrem
							Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als
							Anbieter der Seiten keine Kenntnis vom Inhalt der
							&uuml;bermittelten Daten sowie deren Nutzung durch Facebook
							erhalten. Weitere Informationen hierzu finden Sie in der
							Datenschutzerkl&auml;rung von facebook unter <a
								href="http://de-de.facebook.com/policy.php" target="_blank">
								http://de-de.facebook.com/policy.php</a>
						</p>
						<p>Wenn Sie nicht w&uuml;nschen, dass Facebook den Besuch
							unserer Seiten Ihrem Facebook-Nutzerkonto zuordnen kann, loggen
							Sie sich bitte aus Ihrem Facebook-Benutzerkonto aus.</p>
						<p></p>
						<p>
							<strong>Datenschutzerkl&auml;rung f&uuml;r die Nutzung
								von Google Analytics</strong>
						</p>
						<p>Diese Website benutzt Google Analytics, einen
							Webanalysedienst der Google Inc. (&quot;Google&quot;). Google
							Analytics verwendet sog. &quot;Cookies&quot;, Textdateien, die
							auf Ihrem Computer gespeichert werden und die eine Analyse der
							Benutzung der Website durch Sie erm&ouml;glichen. Die durch den
							Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser
							Website werden in der Regel an einen Server von Google in den USA
							&uuml;bertragen und dort gespeichert. Im Falle der Aktivierung
							der IP-Anonymisierung auf dieser Webseite wird Ihre IP-Adresse
							von Google jedoch innerhalb von Mitgliedstaaten der
							Europ&auml;ischen Union oder in anderen Vertragsstaaten des
							Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor
							gek&uuml;rzt.</p>
						<p>Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an
							einen Server von Google in den USA &uuml;bertragen und dort
							gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird
							Google diese Informationen benutzen, um Ihre Nutzung der Website
							auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten
							zusammenzustellen und um weitere mit der Websitenutzung und der
							Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem
							Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics
							von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit
							anderen Daten von Google zusammengef&uuml;hrt.</p>
						<p>
							Sie k&ouml;nnen die Speicherung der Cookies durch eine
							entsprechende Einstellung Ihrer Browser-Software verhindern; wir
							weisen Sie jedoch darauf hin, dass Sie in diesem Fall
							gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website
							vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen
							dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten
							und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer
							IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch
							Google verhindern, indem sie das unter dem folgenden Link
							verf&uuml;gbare Browser-Plugin herunterladen und installieren: <a
								href="http://tools.google.com/dlpage/gaoptout?hl=de">http://tools.google.com/dlpage/gaoptout?hl=de</a>.



						
						<p></p>
						<p>
							<strong>Datenschutzerkl&auml;rung f&uuml;r die Nutzung
								von Twitter</strong>
						</p>
						<p>Auf unseren Seiten sind Funktionen des Dienstes Twitter
							eingebunden. Diese Funktionen werden angeboten durch die Twitter
							Inc., Twitter, Inc. 1355 Market St, Suite 900, San Francisco, CA
							94103, USA. Durch das Benutzen von Twitter und der Funktion
							&quot;Re-Tweet&quot; werden die von Ihnen besuchten Webseiten mit
							Ihrem Twitter-Account verkn&uuml;pft und anderen Nutzern bekannt
							gegeben. Dabei werden auch Daten an Twitter &uuml;bertragen.</p>
						<p>
							Wir weisen darauf hin, dass wir als Anbieter der Seiten keine
							Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie deren
							Nutzung durch Twitter erhalten. Weitere Informationen hierzu
							finden Sie in der Datenschutzerkl&auml;rung von Twitter unter <a
								href="http://twitter.com/privacy" target="_blank">http://twitter.com/privacy</a>.
						</p>
						<p>
							Ihre Datenschutzeinstellungen bei Twitter k&ouml;nnen Sie in den
							Konto-Einstellungen unter <a
								href="http://twitter.com/account/settings" target="_blank">http://twitter.com/account/settings</a>
							&auml;ndern.
						</p>
					</div>
				</div>
			</div>
		</div>
	</section>
	<script>
		(function(i, s, o, g, r, a, m) {
			i['GoogleAnalyticsObject'] = r;
			i[r] = i[r] || function() {
				(i[r].q = i[r].q || []).push(arguments)
			}, i[r].l = 1 * new Date();
			a = s.createElement(o), m = s.getElementsByTagName(o)[0];
			a.async = 1;
			a.src = g;
			m.parentNode.insertBefore(a, m)
		})(window, document, 'script',
				'//www.google-analytics.com/analytics.js', 'ga');

		ga('create', 'UA-48430955-1', 'auto');
		ga('send', 'pageview');
	</script>

</body>
</html>